
export const metadata = {
	title: 'Блог психолога Ирзуновой Марии в Минске',
	description: 'Откройте для себя мир психологии - читайте интересные и познавательные статьи опытного психолога Ирзуновой Марии. Узнайте как развить свой эмоциональный интеллект, научиться лучше понимать себя и окружающих, преодолевать стресс и тревогу. Погрузитесь в мир человеческой психики - читайте статьи на нашем сайте прямо сейчас!',
 }
 
export default function Layout({ children }) {
	 
	return (
	  <>
		{children}
	  </>
	)
 }
 