"use strict";
exports.id = 3376;
exports.ids = [3376];
exports.modules = {

/***/ 3376:
/***/ ((__unused_webpack_module, __webpack_exports__, __webpack_require__) => {


// EXPORTS
__webpack_require__.d(__webpack_exports__, {
  dataSemejnyj: () => (/* binding */ dataSemejnyj)
});

// UNUSED EXPORTS: article, articles, conclusion, group, h1, h2, img, myWork, price, time

// EXTERNAL MODULE: external "next/dist/compiled/react/jsx-runtime"
var jsx_runtime_ = __webpack_require__(56786);
;// CONCATENATED MODULE: ./public/images/semejnyj/semejnyj.webp
/* harmony default export */ const semejnyj = ({"src":"/_next/static/media/semejnyj.8b21608f.webp","height":480,"width":400,"blurDataURL":"data:image/webp;base64,UklGRqYAAABXRUJQVlA4WAoAAAAQAAAABgAABwAAQUxQSDkAAAAAAAAAAAB4IyXIBQAMpQIAuiEAaJcACeNIAK6DACO742eBpQAAnNUAX4EABqTOcslZABR6nKVbOwAAVlA4IEYAAACQAQCdASoHAAgAAkA4JaQAApexCwAA/uN+V7/9niByPKA/4/x9aP8oexjEvd+lXw/yYxZEbs1YuUJF1sTr1RbcNrq/AAAA","blurWidth":7,"blurHeight":8});
;// CONCATENATED MODULE: ./public/images/semejnyj/semejnaya_terapiya.webp
/* harmony default export */ const semejnaya_terapiya = ({"src":"/_next/static/media/semejnaya_terapiya.1b4254e6.webp","height":300,"width":600,"blurDataURL":"data:image/webp;base64,UklGRnQAAABXRUJQVlA4WAoAAAAQAAAABwAAAwAAQUxQSCEAAAAAADMNAEAhIgBa5kcAt9feflr/8Jr7//9zRH1/S4KEkjcAVlA4ICwAAACQAQCdASoIAAQAAkA4JaQAAlvrjgAA/uI7oGjJ1z5VgYdidzTRhRzDj5gAAA==","blurWidth":8,"blurHeight":4});
;// CONCATENATED MODULE: ./public/images/semejnyj/semejnaya_terapiya3.webp
/* harmony default export */ const semejnaya_terapiya3 = ({"src":"/_next/static/media/semejnaya_terapiya3.6995b6be.webp","height":518,"width":482,"blurDataURL":"data:image/webp;base64,UklGRqgAAABXRUJQVlA4WAoAAAAQAAAABgAABwAAQUxQSDkAAAAAGytZAAA0Aajy3wNx23qW+/E1ktk+GIh9RGlbAAAvDQAANQAAwKYMHvE0AHjyZ7XsJgAKg1uUfgAAVlA4IEgAAADQAQCdASoHAAgAAkA4JaQAAp13Ek4mgAD+8ulYq9Q8yKsh1c/Ge4sMuDDJ5jvCr5cTelnaYgIxELTXORItkNPFPiqKvwAAAAA=","blurWidth":7,"blurHeight":8});
;// CONCATENATED MODULE: ./public/images/semejnyj/semejnaya_terapiya4.webp
/* harmony default export */ const semejnaya_terapiya4 = ({"src":"/_next/static/media/semejnaya_terapiya4.720520a8.webp","height":387,"width":645,"blurDataURL":"data:image/webp;base64,UklGRoYAAABXRUJQVlA4WAoAAAAQAAAABwAABAAAQUxQSCkAAAAAAABNBAAmGwAAEHIoR2NTAAJP2bBsJpgFB7////me/AgAUFZKSi5XAwBWUDggNgAAABACAJ0BKggABQACQDglpAAPYAMvw50BG8AA/thTj+ffoczB19/NQOm72SKmw1r0X6NDniYAAA==","blurWidth":8,"blurHeight":5});
;// CONCATENATED MODULE: ./public/images/semejnyj/semejnaya_terapiya5.webp
/* harmony default export */ const semejnaya_terapiya5 = ({"src":"/_next/static/media/semejnaya_terapiya5.c797489a.webp","height":380,"width":657,"blurDataURL":"data:image/webp;base64,UklGRn4AAABXRUJQVlA4WAoAAAAQAAAABwAABAAAQUxQSCkAAAAAAAAAHVlaGgB92On9///2Qf////////+q/////////5qdnp6dnZ2dJgBWUDggLgAAAJABAJ0BKggABQACQDglpAACmmUd4AD++Dl3E2tlOnE09ABqNR86IrSewf4AAAA=","blurWidth":8,"blurHeight":5});
;// CONCATENATED MODULE: ./public/images/semejnyj/semejnaya_terapiya6.webp
/* harmony default export */ const semejnaya_terapiya6 = ({"src":"/_next/static/media/semejnaya_terapiya6.795f7370.webp","height":408,"width":612,"blurDataURL":"data:image/webp;base64,UklGRnwAAABXRUJQVlA4WAoAAAAQAAAABwAABAAAQUxQSCkAAAAAL6qfpbO3qBp0////////UnT///////9Sc////////1EfiYeCi5WEDwBWUDggLAAAAJABAJ0BKggABQACQDglpAAC7WDYAAD++QO9+2HPgNdoy0GxYvekGlGGAAAA","blurWidth":8,"blurHeight":5});
;// CONCATENATED MODULE: ./public/images/semejnyj/semejnaya_terapiya7.jpg
/* harmony default export */ const semejnaya_terapiya7 = ({"src":"/_next/static/media/semejnaya_terapiya7.c9e82e9f.jpg","height":400,"width":600,"blurDataURL":"data:image/jpeg;base64,/9j/2wBDAAoHBwgHBgoICAgLCgoLDhgQDg0NDh0VFhEYIx8lJCIfIiEmKzcvJik0KSEiMEExNDk7Pj4+JS5ESUM8SDc9Pjv/2wBDAQoLCw4NDhwQEBw7KCIoOzs7Ozs7Ozs7Ozs7Ozs7Ozs7Ozs7Ozs7Ozs7Ozs7Ozs7Ozs7Ozs7Ozs7Ozs7Ozs7Ozv/wAARCAAFAAgDASIAAhEBAxEB/8QAFQABAQAAAAAAAAAAAAAAAAAAAAb/xAAcEAACAgIDAAAAAAAAAAAAAAABAgAEAxEFMVH/xAAUAQEAAAAAAAAAAAAAAAAAAAAA/8QAFBEBAAAAAAAAAAAAAAAAAAAAAP/aAAwDAQACEQMRAD8Ar7vM3kv4lxOqItjrRJK+E7iIgf/Z","blurWidth":8,"blurHeight":5});
// EXTERNAL MODULE: ./node_modules/next/image.js
var next_image = __webpack_require__(57495);
var image_default = /*#__PURE__*/__webpack_require__.n(next_image);
;// CONCATENATED MODULE: ./constans/semejnyj/SemejnyjConst.js









const h1 = "Семейный психолог в Минске";
const h2 = "Консультация психолога по семейным отношениям";
const price = "100,00";
const time = "1 час";
const myWork = [
    {
        to: "article1",
        label: "Трудности в общении и отношения зашли в тупик",
        id: 1
    },
    {
        to: "article2",
        label: "Разные взгляды на воспитание детей и невозможность договориться",
        id: 2
    },
    {
        to: "article3",
        label: "Неверность, измены, ревность, переходящая границы ревность",
        id: 3
    },
    {
        to: "article4",
        label: "Подготовка к родительству",
        id: 4
    },
    {
        to: "article5",
        label: "Затянувшиеся или повторяющиеся конфликты",
        id: 5
    },
    {
        to: "article6",
        label: "Конфликты с родственниками",
        id: 6
    },
    {
        to: "article7",
        label: "Поддержка при разводе или расставании",
        id: 7
    },
    {
        to: "article8",
        label: "Много обиды, гнева, тревоги",
        id: 8
    },
    {
        to: "article9",
        label: "Попытки строгого контроля одного супруга - другим",
        id: 9
    },
    {
        to: "article10",
        label: "Насилие - физическое или психологическое",
        id: 10
    },
    {
        to: "article11",
        label: "Любовные \xabтреугольники\xbb и всяческие \xabмногоугольники\xbb",
        id: 11
    },
    {
        to: "article12",
        label: "Чувство неважности и ненужности для партнера",
        id: 12
    }
];
const article = [
    {
        link: "/",
        label: "Психология отношений",
        date: "17.03.2022 19:12",
        countView: "541",
        id: 1
    },
    {
        link: "/",
        label: "Как пережить развод",
        date: "24.05.2022 10:18",
        countView: "249",
        id: 2
    }
];
const articles = [
    {
        id: "article1",
        price: "100,00",
        time: "1 час",
        title: "Трудности в общении и отношения зашли в тупик",
        content: /*#__PURE__*/ (0,jsx_runtime_.jsxs)("div", {
            className: "font-light leading-5 text-[#191c1d]",
            children: [
                /*#__PURE__*/ jsx_runtime_.jsx((image_default()), {
                    src: semejnaya_terapiya,
                    alt: "Семейный психолог, Трудности в общении",
                    style: {
                        float: "right"
                    }
                }),
                /*#__PURE__*/ jsx_runtime_.jsx("p", {
                    children: "Многие семейные пары сталкиваются с проблемами в общении и отношениях. Когда кризис в отношениях затягивается, а диалог между супругами превращается в ссоры и обиды, ситуация может казаться тупиковой. Однако выход есть всегда - обратиться к профессиональному семейному психологу."
                }),
                /*#__PURE__*/ jsx_runtime_.jsx("p", {
                    children: "Консультация семейного психолога поможет разобраться в причинах проблем и найти пути их решения. Психолог выслушает каждого из партнеров, поможет проанализировать сложившуюся ситуацию со стороны и беспристрастно. В ходе совместных бесед и упражнений супруги смогут научиться лучше понимать друг друга, уважать чувства и потребности партнера, конструктивно обсуждать возникающие разногласия."
                }),
                /*#__PURE__*/ jsx_runtime_.jsx("p", {
                    children: "Психолог подберет эффективные методы, соответствующие особенностям данной семейной пары. Это может быть системная семейная терапия, работа с психотравмами, трансформация установок и паттернов взаимодействия. В итоге семейный психолог поможет супругам восстановить взаимопонимание, доверие и теплоту отношений."
                }),
                /*#__PURE__*/ jsx_runtime_.jsx("p", {
                    children: "Не стоит ждать, пока проблемы перерастут в глубокий кризис. Лучше обратиться за консультацией семейного психолога на ранней стадии, чтобы в корне изменить негативную динамику и вывести отношения на новый уровень взаимодействия и счастья. Инвестиция в здоровье семьи того стоит."
                })
            ]
        })
    },
    {
        id: "article2",
        price: "100,00",
        time: "1 час",
        title: "Разные взгляды на воспитание детей и невозможность договориться",
        content: /*#__PURE__*/ (0,jsx_runtime_.jsxs)("div", {
            className: "font-light leading-5 text-[#191c1d]",
            children: [
                /*#__PURE__*/ jsx_runtime_.jsx((image_default()), {
                    src: semejnaya_terapiya3,
                    alt: "Семейный психолог, воспитание детей",
                    style: {
                        float: "right"
                    }
                }),
                /*#__PURE__*/ jsx_runtime_.jsx("p", {
                    children: "Разногласия между супругами по поводу воспитания детей - распространенная проблема в семьях. Когда каждый из родителей придерживается своих взглядов и не желает идти на компромисс, это приводит к конфликтам и непониманию."
                }),
                /*#__PURE__*/ jsx_runtime_.jsx("p", {
                    children: "В такой ситуации помощь профессионального семейного психолога просто необходима. Он выслушает обе стороны, поймет причины разногласий. Возможно, они кроются в детских психотравмах супругов, их личностных особенностях, стиле воспитания в родительских семьях."
                }),
                /*#__PURE__*/ jsx_runtime_.jsx("p", {
                    children: "Семейный психолог поможет родителям лучше понять друг друга, проникнуться взглядами и чувствами партнера. С помощью бесед, психологических упражнений, ролевых игр супруги научатся находить точки соприкосновения, идти на компромиссы, вырабатывать единую сбалансированную стратегию воспитания."
                }),
                /*#__PURE__*/ jsx_runtime_.jsx("p", {
                    children: "Консультация семейного психолога - это возможность посмотреть на ситуацию под другим углом, осознать ошибки и скорректировать подходы к воспитанию. Специалист даст рекомендации по улучшению детско-родительских отношений, предложит эффективные методы, подходящие именно этой семье."
                }),
                /*#__PURE__*/ jsx_runtime_.jsx("p", {
                    children: "Результатом работы с семейным психологом станет выработка единых ценностей воспитания, правил и методов, которые устроят и маму, и папу. А главное - позволят построить гармоничные отношения с детьми."
                })
            ]
        })
    },
    {
        id: "article3",
        price: "100,00",
        time: "1 час",
        title: "Неверность, измены, ревность, переходящая границы ревность",
        content: /*#__PURE__*/ (0,jsx_runtime_.jsxs)("div", {
            className: "font-light leading-5 text-[#191c1d]",
            children: [
                /*#__PURE__*/ jsx_runtime_.jsx((image_default()), {
                    src: semejnaya_terapiya5,
                    alt: "Семейный психолог, Неверность, измены",
                    style: {
                        float: "right"
                    }
                }),
                /*#__PURE__*/ jsx_runtime_.jsx("p", {
                    children: "Измена или подозрение в неверности могут разрушить даже самые крепкие отношения. Ревность выходит из-под контроля, превращаясь в навязчивую идею. Обида и недоверие отравляют жизнь обоих супругов."
                }),
                /*#__PURE__*/ jsx_runtime_.jsx("p", {
                    children: "В такой сложной ситуации как никогда необходима помощь профессионального семейного психолога. Обратившись на консультацию, супруги смогут взглянуть на проблему со стороны и попытаться ее решить."
                }),
                /*#__PURE__*/ jsx_runtime_.jsx("p", {
                    children: "Семейный психолог выслушает каждого, разберется в истинных причинах ревности и измен. Возможно, корень проблемы - в детских травмах, нереализованных потребностях, кризисе среднего возраста."
                }),
                /*#__PURE__*/ jsx_runtime_.jsx("p", {
                    children: "Квалифицированный специалист подберет эффективные методы психотерапии, чтобы помочь супругам избавиться от навязчивых мыслей, восстановить чувство собственного достоинства и доверия к партнеру."
                }),
                /*#__PURE__*/ jsx_runtime_.jsx("p", {
                    children: "Благодаря беседам и упражнениям семейный психолог научит супругов конструктивно общаться, выражать свои чувства и опасения. Совместными усилиями можно будет разрушить порочный круг ревности и обид, вернуть тепло и взаимопонимание в отношения."
                }),
                /*#__PURE__*/ jsx_runtime_.jsx("p", {
                    children: "Неверность не всегда означает окончательный разрыв. Если оба партнера готовы бороться за свою семью, консультация опытного психолога поможет им спасти брак и выйти на новый уровень доверия и любви."
                })
            ]
        })
    },
    {
        id: "article4",
        price: "100,00",
        time: "1 час",
        title: "Подготовка к родительству",
        content: /*#__PURE__*/ (0,jsx_runtime_.jsxs)("div", {
            className: "font-light leading-5 text-[#191c1d]",
            children: [
                /*#__PURE__*/ jsx_runtime_.jsx((image_default()), {
                    src: semejnaya_terapiya4,
                    alt: "Семейный психолог, Подготовка к родительству",
                    style: {
                        float: "right"
                    }
                }),
                /*#__PURE__*/ jsx_runtime_.jsx("p", {
                    children: "Рождение ребенка - радостное, но очень ответственное событие для семьи. Чтобы подготовиться к родительству, стоит заранее обратиться на консультацию к семейному психологу."
                }),
                /*#__PURE__*/ jsx_runtime_.jsx("p", {
                    children: "Такая подготовка позволит будущим родителям адаптироваться к предстоящим переменам в жизни, сформировать правильные установки для воспитания ребенка."
                }),
                /*#__PURE__*/ jsx_runtime_.jsx("p", {
                    children: "Семейный психолог выявит и скорректирует возможные страхи по поводу родительства, работая с детскими психологическими травмами каждого из супругов. Он обсудит с будущими родителями все аспекты ухода за малышом, распределения обязанностей в семье."
                }),
                /*#__PURE__*/ jsx_runtime_.jsx("p", {
                    children: "В ходе консультаций семейный психолог даст рекомендации по созданию комфортной эмоциональной атмосферы в доме, гармоничного распорядка дня для всей семьи. Будущие мама и папа получат советы по укреплению отношений супругов после появления ребенка."
                }),
                /*#__PURE__*/ jsx_runtime_.jsx("p", {
                    children: "С помощью семейного психолога можно заранее определить стили воспитания каждого из родителей, выработать общий подход, который позволит ребенку расти счастливым в атмосфере любви и заботы."
                }),
                /*#__PURE__*/ jsx_runtime_.jsx("p", {
                    children: "Такая психологическая подготовка к рождению малыша снимет тревогу перед неизвестностью и поможет молодой семье войти в новый жизненный этап уверенно и спокойно."
                })
            ]
        })
    },
    {
        id: "article5",
        price: "100,00",
        time: "1 час",
        title: "Затянувшиеся или повторяющиеся конфликты",
        content: /*#__PURE__*/ (0,jsx_runtime_.jsxs)("div", {
            className: "font-light leading-5 text-[#191c1d]",
            children: [
                /*#__PURE__*/ jsx_runtime_.jsx((image_default()), {
                    src: semejnaya_terapiya6,
                    alt: "Семейный психолог, Затянувшиеся конфликты",
                    style: {
                        float: "right"
                    }
                }),
                /*#__PURE__*/ jsx_runtime_.jsx("p", {
                    children: "Постоянные ссоры и конфликты на почве бытовых вопросов или воспитания детей могут серьезно подорвать семейные отношения. Когда супруги устают от бесконечных упреков и обид друг на друга, им пора обратиться к семейному психологу."
                }),
                /*#__PURE__*/ jsx_runtime_.jsx("p", {
                    children: "В ходе консультаций семейный психолог проанализирует причины регулярных конфликтов. Возможно, супруги плохо понимают потребности друг друга, у них разные темпераменты или жизненные установки. Работая индивидуально с каждым и проводя совместные сессии, психолог поможет наладить взаимопонимание в паре."
                }),
                /*#__PURE__*/ jsx_runtime_.jsx("p", {
                    children: "Семейный психолог обучит супругов приемам эффективной коммуникации, чтобы предотвратить ненужную эскалацию конфликтов. Он порекомендует методы, помогающие справиться с гневом и раздражением. Супруги освоят техники активного слушания, научатся выражать свои чувства и потребности без обвинений."
                }),
                /*#__PURE__*/ jsx_runtime_.jsx("p", {
                    children: "В результате консультаций у семейной пары выработаются навыки конструктивного решения разногласий. Они перестанут зацикливаться на негативе в отношениях и снова смогут ценить друг друга. Благодаря семейному психологу, можно превратить кризис в возможность для роста и улучшения взаимопонимания в паре."
                })
            ]
        })
    },
    {
        id: "article6",
        price: "100,00",
        time: "1 час",
        title: "Конфликты с родственниками",
        content: /*#__PURE__*/ (0,jsx_runtime_.jsxs)("div", {
            className: "font-light leading-5 text-[#191c1d]",
            children: [
                /*#__PURE__*/ jsx_runtime_.jsx((image_default()), {
                    src: semejnaya_terapiya6,
                    alt: "Семейный психолог, Конфликты с родственниками",
                    style: {
                        float: "right"
                    }
                }),
                /*#__PURE__*/ jsx_runtime_.jsx("p", {
                    children: "Конфликты с родителями или другими родственниками супругов могут негативно сказываться на отношениях в паре. Чтобы не допустить этого, имеет смысл обратиться к профессиональному семейному психологу."
                }),
                /*#__PURE__*/ jsx_runtime_.jsx("p", {
                    children: "В ходе консультаций психолог разберется в причинах напряженности между родственниками. Возможно, кто-то из старшего поколения слишком активно вмешивается в жизнь молодой семьи, критикует их стиль воспитания детей. Или, наоборот, взрослые дети не уделяют должного внимания пожилым родителям."
                }),
                /*#__PURE__*/ jsx_runtime_.jsx("p", {
                    children: "Семейный психолог поможет наладить коммуникацию между поколениями, найти приемлемый для всех вариант общения. Он научит стороны высказывать претензии в корректной форме и искать компромиссы."
                }),
                /*#__PURE__*/ jsx_runtime_.jsx("p", {
                    children: "Благодаря упражнениям на сопереживание и понимание чувств друг друга конфликтующие родственники смогут найти общий язык. Семейная пара будет чувствовать себя увереннее при общении со старшим поколением."
                }),
                /*#__PURE__*/ jsx_runtime_.jsx("p", {
                    children: "Консультация опытного психолога позволит разрядить напряженность между родственниками и вывести отношения на новый уровень взаимного уважения. Это благотворно скажется на атмосфере во всей большой семье."
                })
            ]
        })
    },
    {
        id: "article7",
        price: "100,00",
        time: "1 час",
        title: "Поддержка при разводе или расставании",
        content: /*#__PURE__*/ (0,jsx_runtime_.jsxs)("div", {
            className: "font-light leading-5 text-[#191c1d]",
            children: [
                /*#__PURE__*/ jsx_runtime_.jsx((image_default()), {
                    src: semejnaya_terapiya6,
                    alt: "Семейный психолог,Поддержка при расставании",
                    style: {
                        float: "right"
                    }
                }),
                /*#__PURE__*/ jsx_runtime_.jsx("p", {
                    children: "Развод или расставание с любимым человеком - болезненное испытание для обоих партнеров. Чтобы пережить этот кризис с наименьшими потерями, важно получить поддержку профессионального семейного психолога."
                }),
                /*#__PURE__*/ jsx_runtime_.jsx("p", {
                    children: "Консультация психолога поможет супругам или партнерам осознать причины распада отношений, проработать чувство вины и горечь утраты. Семейный психолог выслушает каждого, поможет выговориться и нормализовать эмоциональное состояние."
                }),
                /*#__PURE__*/ jsx_runtime_.jsx("p", {
                    children: "В ходе сессий психолог подскажет оптимальную стратегию поведения, чтобы минимизировать негативные последствия для всех членов семьи, особенно детей. Он порекомендует эффективные способы решения юридических и финансовых вопросов."
                }),
                /*#__PURE__*/ jsx_runtime_.jsx("p", {
                    children: "Беседы с семейным психологом помогут бывшим супругам или партнерам сохранить уважительные, доверительные отношения. Это очень ценно, когда у пары есть общие дети."
                }),
                /*#__PURE__*/ jsx_runtime_.jsx("p", {
                    children: "Консультация опытного специалиста поддержит в трудный момент расставания и позволит супругам достойно завершить отношения, чтобы двигаться дальше с миром в душе."
                })
            ]
        })
    },
    {
        id: "article8",
        price: "100,00",
        time: "1 час",
        title: "Много обиды, гнева, тревоги",
        content: /*#__PURE__*/ (0,jsx_runtime_.jsxs)("div", {
            className: "font-light leading-5 text-[#191c1d]",
            children: [
                /*#__PURE__*/ jsx_runtime_.jsx((image_default()), {
                    src: semejnaya_terapiya6,
                    alt: "Семейный психолог, обиды, гнев, тревога",
                    style: {
                        float: "right"
                    }
                }),
                /*#__PURE__*/ jsx_runtime_.jsx("p", {
                    children: "Накопившиеся обиды, гнев и тревога разрушают отношения в паре изнутри. Чтобы справиться с негативными эмоциями, стоит обратиться к профессиональному семейному психологу."
                }),
                /*#__PURE__*/ jsx_runtime_.jsx("p", {
                    children: "В ходе консультаций психолог поможет супругам разобраться в истинных причинах их эмоционального состояния. Возможно, корень проблемы – в детских психологических травмах или личностных особенностях каждого из партнеров."
                }),
                /*#__PURE__*/ jsx_runtime_.jsx("p", {
                    children: "Применяя методы психотерапии, семейный психолог научит, как избавляться от навязчивых негативных мыслей и как конструктивно выражать свои чувства. Супруги освоят техники релаксации и управления эмоциями, чтобы предотвратить вспышки раздражения."
                }),
                /*#__PURE__*/ jsx_runtime_.jsx("p", {
                    children: "Психолог порекомендует эффективные способы нейтрализации обид, восстановления доверия и теплоты в отношениях. С его помощью супруги научатся ценить позитивные моменты и понимать потребности друг друга."
                }),
                /*#__PURE__*/ jsx_runtime_.jsx("p", {
                    children: "Консультация семейного психолога - это шанс избавиться от внутренних \xabзажимов\xbb, которые отравляют жизнь, и обрести душевное равновесие и гармонию с любимым человеком."
                })
            ]
        })
    },
    {
        id: "article9",
        price: "100,00",
        time: "1 час",
        title: "Попытки строгого контроля одного супруга - другим",
        content: /*#__PURE__*/ (0,jsx_runtime_.jsxs)("div", {
            className: "font-light leading-5 text-[#191c1d]",
            children: [
                /*#__PURE__*/ jsx_runtime_.jsx((image_default()), {
                    src: semejnaya_terapiya6,
                    alt: "Семейный психолог,Попытки строгого контроля",
                    style: {
                        float: "right"
                    }
                }),
                /*#__PURE__*/ jsx_runtime_.jsx("p", {
                    children: "Чрезмерный контроль в отношениях со стороны одного из супругов может привести к серьезному кризису. Чтобы предотвратить это, имеет смысл обратиться к профессиональному семейному психологу."
                }),
                /*#__PURE__*/ jsx_runtime_.jsx("p", {
                    children: "В ходе консультаций психолог определит истинные мотивы контролирующего поведения. Возможно, оно связано со страхом потерять любимого человека, детскими психологическими травмами или заниженной самооценкой."
                }),
                /*#__PURE__*/ jsx_runtime_.jsx("p", {
                    children: "Работая индивидуально с каждым из супругов и проводя совместные сессии, семейный психолог поможет наладить здоровые отношения в паре. Он научит контролирующего партнера уважать границы и потребности второй половины."
                }),
                /*#__PURE__*/ jsx_runtime_.jsx("p", {
                    children: "Психолог объяснит, как важно доверять любимому человеку, не ограничивая его свободу. А партнер, испытывающий давление, получит рекомендации, как мягко, но твердо отстоять свои границы."
                }),
                /*#__PURE__*/ jsx_runtime_.jsx("p", {
                    children: "Благодаря консультациям семейного психолога, супруги смогут выстроить отношения, основанные на взаимном уважении, доверии и свободе."
                })
            ]
        })
    },
    {
        id: "article10",
        price: "100,00",
        time: "1 час",
        title: "Насилие - физическое или психологическое",
        content: /*#__PURE__*/ (0,jsx_runtime_.jsxs)("div", {
            className: "font-light leading-5 text-[#191c1d]",
            children: [
                /*#__PURE__*/ jsx_runtime_.jsx((image_default()), {
                    src: semejnaya_terapiya6,
                    alt: "Семейный психолог,Насилие - физическое или психологическое",
                    style: {
                        float: "right"
                    }
                }),
                /*#__PURE__*/ jsx_runtime_.jsx("p", {
                    children: "Насилие в семье, будь то физическое или психологическое, недопустимо. Если один из партнеров проявляет агрессию, нужно срочно обратиться к профессиональному семейному психологу."
                }),
                /*#__PURE__*/ jsx_runtime_.jsx("p", {
                    children: "В ходе консультаций специалист разберется в причинах агрессивного поведения. Возможно, оно связано с детскими психологическими травмами, расстройствами личности или алкогольной/наркотической зависимостью."
                }),
                /*#__PURE__*/ jsx_runtime_.jsx("p", {
                    children: "Работая индивидуально с каждым из супругов, семейный психолог поможет остановить насилие. Если ситуация опасна, он посоветует срочные меры защиты, вплоть до временного раздельного проживания."
                }),
                /*#__PURE__*/ jsx_runtime_.jsx("p", {
                    children: "В то же время психолог постарается сохранить семью, если оба супруга настроены конструктивно. Он научит выражать гнев в социально приемлемой форме, контролировать вспышки ярости. Совместными усилиями можно будет создать атмосферу доверия и безопасности в отношениях."
                }),
                /*#__PURE__*/ jsx_runtime_.jsx("p", {
                    children: "Консультация семейного психолога - это шанс остановить насилие и построить здоровые, гармоничные отношения в паре, основанные на любви и взаимном уважении."
                })
            ]
        })
    },
    {
        id: "article11",
        price: "100,00",
        time: "1 час",
        title: "Любовные \xabтреугольники\xbb и всяческие \xabмногоугольники\xbb",
        content: /*#__PURE__*/ (0,jsx_runtime_.jsxs)("div", {
            className: "font-light leading-5 text-[#191c1d]",
            children: [
                /*#__PURE__*/ jsx_runtime_.jsx((image_default()), {
                    src: semejnaya_terapiya6,
                    alt: "Семейный психолог,Любовные \xabтреугольники\xbb",
                    style: {
                        float: "right"
                    }
                }),
                /*#__PURE__*/ jsx_runtime_.jsx("p", {
                    children: "Любовный треугольник или более сложные отношения между партнерами могут серьезно осложнить жизнь. Чтобы разрубить этот клубок противоречий, следует обратиться к профессиональному семейному психологу."
                }),
                /*#__PURE__*/ jsx_runtime_.jsx("p", {
                    children: "В ходе консультаций специалист разберется в причинах и мотивах таких отношений. Возможно, корень проблемы – в неудовлетворенных потребностях одного или обоих партнеров, кризисе среднего возраста или попытке компенсировать недостаток внимания в браке."
                }),
                /*#__PURE__*/ jsx_runtime_.jsx("p", {
                    children: "Семейный психолог выслушает каждую сторону конфликта без осуждения. Он поможет прояснить истинные чувства и желания, найти вариант, который устроит всех участников отношений с минимальными потерями."
                }),
                /*#__PURE__*/ jsx_runtime_.jsx("p", {
                    children: "В ходе консультаций семейная пара сможет либо сохранить отношения на новом уровне открытости и доверия, либо сознательно и достойно расстаться. Главное – обрести душевное равновесие."
                }),
                /*#__PURE__*/ jsx_runtime_.jsx("p", {
                    children: "С помощью семейного психолога из любовного \xabмногоугольника\xbb можно выйти с честью, сохранив уважение к себе и другим."
                })
            ]
        })
    },
    {
        id: "article12",
        price: "100,00",
        time: "1 час",
        title: "Чувство неважности и ненужности для партнера",
        content: /*#__PURE__*/ (0,jsx_runtime_.jsxs)("div", {
            className: "font-light leading-5 text-[#191c1d]",
            children: [
                /*#__PURE__*/ jsx_runtime_.jsx((image_default()), {
                    src: semejnaya_terapiya6,
                    alt: "Семейный психолог,Чувство неважности и ненужности",
                    style: {
                        float: "right"
                    }
                }),
                /*#__PURE__*/ jsx_runtime_.jsx("p", {
                    children: "Ощущение собственной ненужности может возникнуть у любого в отношениях. Это болезненное чувство подтачивает любовь и доверие в паре. Чтобы избавиться от него, полезно обратиться к профессиональному семейному психологу."
                }),
                /*#__PURE__*/ jsx_runtime_.jsx("p", {
                    children: "В ходе консультаций специалист поможет разобраться в истинных причинах такого ощущения. Возможно, близкий человек действительно уделяет недостаточно внимания, или это следствие низкой самооценки и детских психологических травм."
                }),
                /*#__PURE__*/ jsx_runtime_.jsx("p", {
                    children: "Семейный психолог выслушает обоих партнеров, поработает с их ожиданиями и страхами. Он научит супругов выражать свои чувства и потребности, чтобы их услышало любимое существо."
                }),
                /*#__PURE__*/ jsx_runtime_.jsx("p", {
                    children: "В результате консультаций семейная пара сможет лучше понимать друг друга, оказывать необходимую поддержку. Оба почувствуют себя по-настоящему важными в жизни партнера. А главное – обретут внутреннюю уверенность в собственной ценности."
                })
            ]
        })
    }
];
const conclusion = {
    img: semejnaya_terapiya7,
    alt: "",
    id: "article6",
    content: `
	Благодаря семейным консультациям удается вернуть гармонию и влечение во взаимоотношения, найти новые смыслы оставаться в паре, относиться с уважением к отличиям и личным границам другого, грамотно обойтись с проблемами воспитания детей, не навредить, вернуть доверительную и поддерживающую атмосферу в семью. Желание принять участие в такой терапии может говорить о потребности что-то изменить в отношениях. В свою очередь отказ от терапии может говорить о протесте, о том, что человек хочет защитить свои границы (какими бы они ни были) и не намерен что-то менять. Это поможет вам принять решение, оставаться ли вместе с этим человеком.
	`,
    content2: `
	Если Вы часто ругаетесь и оба не умеете конструктивно выходить из конфликта, не затягивайте и не мучайте себя и своих родных, опыт показывает, что в случае очень серьезной ссоры, особенно затяжной, примирение гораздо успешнее происходит на нейтральной территории. Постарайся выманить мужа ко мне на консультацию, дай мне шанс помочь Вам, взгляд со стороны, к тому же профессиональный, довольно эффективно помогает расставить все по местам. К тому же это поможет вам избежать соблазна привлечь к участию в ваших проблемах родственников друзей.
	`
};
const img = {
    img: semejnyj,
    alt: "Семейный психолог"
};
const group = "2";
const dataSemejnyj = {
    h1,
    h2,
    myWork,
    article,
    // soderzhanie,
    img,
    articles,
    conclusion,
    price,
    time,
    group
};


/***/ })

};
;