"use strict";
exports.id = 7554;
exports.ids = [7554];
exports.modules = {

/***/ 37554:
/***/ ((__unused_webpack_module, __webpack_exports__, __webpack_require__) => {

/* harmony export */ __webpack_require__.d(__webpack_exports__, {
/* harmony export */   dataPerinatalnogoConst: () => (/* binding */ dataPerinatalnogoConst)
/* harmony export */ });
/* unused harmony exports h1, h2, price, time, myWork, article, articles, conclusion, img, group */
/* harmony import */ var react_jsx_runtime__WEBPACK_IMPORTED_MODULE_0__ = __webpack_require__(56786);
/* harmony import */ var react_jsx_runtime__WEBPACK_IMPORTED_MODULE_0___default = /*#__PURE__*/__webpack_require__.n(react_jsx_runtime__WEBPACK_IMPORTED_MODULE_0__);
/* harmony import */ var next_image__WEBPACK_IMPORTED_MODULE_1__ = __webpack_require__(57495);
/* harmony import */ var next_image__WEBPACK_IMPORTED_MODULE_1___default = /*#__PURE__*/__webpack_require__.n(next_image__WEBPACK_IMPORTED_MODULE_1__);
/* harmony import */ var _public_images_podrostok_podrostok_webp__WEBPACK_IMPORTED_MODULE_2__ = __webpack_require__(51311);
/* harmony import */ var _public_images_podrostok_podrostok2_webp__WEBPACK_IMPORTED_MODULE_3__ = __webpack_require__(14398);
/* harmony import */ var _public_images_podrostok_podrostok3_webp__WEBPACK_IMPORTED_MODULE_4__ = __webpack_require__(34109);
/* harmony import */ var _public_images_podrostok_podrostok4_webp__WEBPACK_IMPORTED_MODULE_5__ = __webpack_require__(12138);
/* harmony import */ var _public_images_podrostok_podrostok5_webp__WEBPACK_IMPORTED_MODULE_6__ = __webpack_require__(91268);
/* harmony import */ var _public_images_podrostok_podrostok6_webp__WEBPACK_IMPORTED_MODULE_7__ = __webpack_require__(24436);
/* harmony import */ var _public_images_podrostok_podrostok7_webp__WEBPACK_IMPORTED_MODULE_8__ = __webpack_require__(69300);



// import { Image } from 'antd'






const h1 = "Консультация перинатального психолога в Минске";
const h2 = "Консультация психолога минск";
const price = "100,00";
const time = "1 час";
const myWork = [
    {
        to: "article1",
        label: "Подготовка к беременности, родам и материнству",
        id: 1
    },
    {
        to: "article2",
        label: "Преодоление страхов и тревоги во время беременности и после родов",
        id: 2
    },
    {
        to: "article3",
        label: "Послеродовое психологическое состояние",
        id: 3
    },
    {
        to: "article4",
        label: "Привязанность матери и ребенка",
        id: 4
    },
    {
        to: "article5",
        label: "Психологическое сопровождение при проблемах зачатия, вынашивания, родов",
        id: 5
    },
    {
        to: "article6",
        label: "Отношения в семье после рождения ребенка",
        id: 6
    }
];
const article = [
    {
        link: "/",
        label: "Как полюбить себя",
        date: "17.02.2023 20:29",
        countView: "423",
        id: 1
    },
    {
        link: "/",
        label: "Как повысить самооценку",
        date: "24.01.2023 10:48",
        countView: "217",
        id: 2
    }
];
// export const soderzhanie = [
// 	{
// 		id: 1,
// 		to: 'article1',
// 		title: 'Кто такой детский и подростковый психолог?',
// 	},
// 	{
// 		id: 2,
// 		to: 'article2',
// 		title: 'Когда помощь детского психолога может понадобиться родителям?',
// 	},
// 	{
// 		id: 3,
// 		to: 'article3',
// 		title: 'Какие методы лечения и вмешательства делает детский и подростковый психолог?',
// 	},
// 	{
// 		id: 4,
// 		to: 'article4',
// 		title: 'Информация для родителей, когда их ребенок проходит терапию с детским или подростковым психологом',
// 	},
// 	{
// 		id: 5,
// 		to: 'article5',
// 		title: 'Советы родителям от детского и подросткового психолога',
// 	},
// 	{
// 		id: 6,
// 		to: 'article6',
// 		title: 'Заключение и стоимость',
// 	},
// ]
const articles = [
    {
        id: "article1",
        price: "100,00",
        time: "1 час",
        title: "Подготовка к беременности, родам и материнству",
        content: /*#__PURE__*/ (0,react_jsx_runtime__WEBPACK_IMPORTED_MODULE_0__.jsxs)("div", {
            className: "font-light leading-5 text-[#191c1d]",
            children: [
                /*#__PURE__*/ react_jsx_runtime__WEBPACK_IMPORTED_MODULE_0__.jsx((next_image__WEBPACK_IMPORTED_MODULE_1___default()), {
                    alt: "Подготовка к беременности",
                    src: _public_images_podrostok_podrostok2_webp__WEBPACK_IMPORTED_MODULE_3__/* ["default"] */ .Z,
                    style: {
                        float: "right",
                        width: "35%",
                        borderRadius: "10px",
                        margin: "1em"
                    }
                }),
                /*#__PURE__*/ react_jsx_runtime__WEBPACK_IMPORTED_MODULE_0__.jsx("p", {
                    children: "Перинатальный период – это временной отрезок, охватывающий беременность, роды и послеродовой период. Этот уникальный этап жизни женщины пропитан радостью, ожиданием, но вместе с тем, он также сопряжен с множеством эмоциональных и психологических изменений. Важность психологической поддержки в перинатальный период сложно переоценить. Именно здесь на сцену выходит перинатальный психолог – специалист, предоставляющий ценную помощь и поддержку будущим и новым мамам."
                }),
                /*#__PURE__*/ react_jsx_runtime__WEBPACK_IMPORTED_MODULE_0__.jsx("p", {
                    children: "Подготовка к беременности, родам и материнству – это ключевая задача перинатального психолога. Осознание того, что ждет женщину на этом удивительном, но иногда и сложном пути, способствует более позитивному и гармоничному переживанию всех этапов. Психолог помогает будущим родителям разобраться во множестве чувств, которые могут быть смешаны: радость и беспокойство, волнение и страх неизвестности. Под его руководством будущие мамы могут научиться практическим навыкам управления стрессом, а также освоить техники расслабления, которые могут быть весьма полезными во время родов."
                }),
                /*#__PURE__*/ react_jsx_runtime__WEBPACK_IMPORTED_MODULE_0__.jsx("p", {
                    children: "Однако перинатальный психолог делает гораздо больше, чем просто подготовку к родам. Он создает пространство, где женщина может без страха и суждений поделиться своими эмоциями и мыслями. Разговоры с психологом могут оказаться особенно полезными, когда женщина сталкивается с более сложными чувствами, такими как депрессия, тревожность или страх. Поддержка перинатального психолога может помочь в справлении с этими эмоциональными вызовами и предотвратить их усиление."
                }),
                /*#__PURE__*/ react_jsx_runtime__WEBPACK_IMPORTED_MODULE_0__.jsx("p", {
                    children: "Важной частью работы перинатального психолога является и поддержка новой мамы после рождения ребенка. Послеродовой период может быть как радостным, так и сложным временем для женщины. Изменение роли, физические и эмоциональные аспекты могут повлиять на самочувствие и настроение. Психолог помогает женщине приспособиться к новой жизненной ситуации, разрешить внутренние конфликты и научиться находить баланс между личными потребностями и заботой о ребенке."
                }),
                /*#__PURE__*/ react_jsx_runtime__WEBPACK_IMPORTED_MODULE_0__.jsx("p", {
                    children: "Перинатальный психолог – это не только профессионал, ориентированный на решение проблем. Это также партнер в путешествии будущей мамы, который предоставляет безусловную поддержку и понимание. Специалист работает на создание доверительной атмосферы, где женщина может чувствовать себя комфортно и свободно выражать свои мысли."
                }),
                /*#__PURE__*/ react_jsx_runtime__WEBPACK_IMPORTED_MODULE_0__.jsx("p", {
                    children: "Важно понимать, что обратиться к перинатальному психологу – это не признак слабости, а заботы о собственном психологическом и эмоциональном благополучии. Такая поддержка помогает женщине справиться с вызовами периода беременности, родов и материнства более успешно и гармонично. Психологическая поддержка в данном контексте – это инвестиция в свое будущее материнство и благополучие ребенка."
                })
            ]
        })
    },
    {
        id: "article2",
        price: "100,00",
        time: "1 час",
        title: "Преодоление страхов и тревоги во время беременности и после родов",
        content: /*#__PURE__*/ (0,react_jsx_runtime__WEBPACK_IMPORTED_MODULE_0__.jsxs)("div", {
            className: "font-light leading-5 text-[#191c1d]",
            children: [
                /*#__PURE__*/ react_jsx_runtime__WEBPACK_IMPORTED_MODULE_0__.jsx((next_image__WEBPACK_IMPORTED_MODULE_1___default()), {
                    alt: "Преодоление страхов во время беременности",
                    src: _public_images_podrostok_podrostok3_webp__WEBPACK_IMPORTED_MODULE_4__/* ["default"] */ .Z,
                    style: {
                        float: "right"
                    }
                }),
                /*#__PURE__*/ react_jsx_runtime__WEBPACK_IMPORTED_MODULE_0__.jsx("p", {
                    children: "Беременность и роды - это особенный и волнительный период в жизни каждой женщины. Но вместе с радостью и счастьем ожидания ребенка часто приходят различные страхи и тревоги, связанные с беременностью, родами и материнством. Чтобы справиться с ними, очень полезно обратиться к помощи перинатального психолога."
                }),
                /*#__PURE__*/ react_jsx_runtime__WEBPACK_IMPORTED_MODULE_0__.jsx("p", {
                    children: "Перинатальный психолог поможет разобраться в причинах тревожных мыслей и чувств, связанных с беременностью. С его поддержкой вы сможете преодолеть страх родов и различные опасения, касающиеся здоровья и развития ребенка. Психолог подскажет эффективные методы борьбы с тревогой и повышенной тревожностью в период ожидания малыша."
                }),
                /*#__PURE__*/ react_jsx_runtime__WEBPACK_IMPORTED_MODULE_0__.jsx("p", {
                    children: "Особое внимание уделяется работе со страхами, связанными с физическими изменениями тела во время беременности и после родов. Перинатальный психолог поможет принять эти изменения и адаптироваться к ним."
                }),
                /*#__PURE__*/ react_jsx_runtime__WEBPACK_IMPORTED_MODULE_0__.jsx("p", {
                    children: "Также в работе рассматриваются страхи по поводу собственной состоятельности в качестве матери, беспокойство о том, получится ли установить контакт с ребенком. Психолог обучит методам формирования привязанности с малышом еще в период беременности."
                }),
                /*#__PURE__*/ react_jsx_runtime__WEBPACK_IMPORTED_MODULE_0__.jsx("p", {
                    children: "После рождения ребенка психолог поможет справиться с послеродовыми страхами и тревогой, подскажет, как преодолеть трудности адаптации к материнству."
                }),
                /*#__PURE__*/ react_jsx_runtime__WEBPACK_IMPORTED_MODULE_0__.jsx("p", {
                    children: "Благодаря работе с перинатальным психологом вы сможете спокойно и с радостью пройти этот удивительный период, получив необходимую поддержку и избавившись от излишних страхов и тревог. Психологическая помощь позволит насладиться ожиданием материнства и рождением малыша."
                })
            ]
        })
    },
    {
        id: "article3",
        price: "100,00",
        time: "1 час",
        title: "Послеродовое психологическое состояние",
        content: /*#__PURE__*/ (0,react_jsx_runtime__WEBPACK_IMPORTED_MODULE_0__.jsxs)("div", {
            className: "font-light leading-5 text-[#191c1d]",
            children: [
                /*#__PURE__*/ react_jsx_runtime__WEBPACK_IMPORTED_MODULE_0__.jsx((next_image__WEBPACK_IMPORTED_MODULE_1___default()), {
                    alt: "Послеродовое психологическое состояние",
                    src: _public_images_podrostok_podrostok4_webp__WEBPACK_IMPORTED_MODULE_5__/* ["default"] */ .Z,
                    style: {
                        float: "right",
                        width: "35%"
                    }
                }),
                /*#__PURE__*/ react_jsx_runtime__WEBPACK_IMPORTED_MODULE_0__.jsx("p", {
                    children: "Услуги перинатального психолога становятся все более востребованными в наше время. Перинатальный период - это время от зачатия ребенка до его первого года жизни. Это сложное время кардинальных изменений для женщины, которое сопровождается сильными эмоциональными переживаниями."
                }),
                /*#__PURE__*/ react_jsx_runtime__WEBPACK_IMPORTED_MODULE_0__.jsx("p", {
                    children: "В послеродовой период женщина испытывает множество противоречивых чувств - радость от появления малыша и усталость, тревога и неуверенность в своих силах. Гормональная перестройка организма также влияет на эмоциональное состояние. В этот период очень важна поддержка и помощь специалиста - перинатального психолога."
                }),
                /*#__PURE__*/ react_jsx_runtime__WEBPACK_IMPORTED_MODULE_0__.jsx("p", {
                    children: "Перинатальный психолог помогает женщине адаптироваться к изменившейся ситуации, преодолеть страхи и тревоги, связанные с материнством. С помощью бесед, упражнений, арт-терапии психолог помогает нормализовать эмоциональное состояние, развить уверенность в себе как матери. Также психолог консультирует по вопросам ухода за младенцем, грудного вскармливания, обучает навыкам эффективного общения с ребенком."
                }),
                /*#__PURE__*/ react_jsx_runtime__WEBPACK_IMPORTED_MODULE_0__.jsx("p", {
                    children: "Таким образом, услуги перинатального психолога играют важную роль в адаптации женщины к материнству, улучшении ее психоэмоционального состояния в послеродовый период. Рекомендуется обращаться к перинатальному психологу для профилактики и коррекции послеродовых психологических проблем."
                })
            ]
        })
    },
    {
        id: "article4",
        price: "100,00",
        time: "1 час",
        title: "Привязанность матери и ребенка",
        content: /*#__PURE__*/ (0,react_jsx_runtime__WEBPACK_IMPORTED_MODULE_0__.jsxs)("div", {
            className: "font-light leading-5 text-[#191c1d]",
            children: [
                /*#__PURE__*/ react_jsx_runtime__WEBPACK_IMPORTED_MODULE_0__.jsx((next_image__WEBPACK_IMPORTED_MODULE_1___default()), {
                    alt: "Привязанность матери и ребенка",
                    src: _public_images_podrostok_podrostok5_webp__WEBPACK_IMPORTED_MODULE_6__/* ["default"] */ .Z,
                    style: {
                        float: "right",
                        width: "50%",
                        borderRadius: "10px",
                        margin: "1em"
                    }
                }),
                /*#__PURE__*/ react_jsx_runtime__WEBPACK_IMPORTED_MODULE_0__.jsx("p", {
                    children: "Формирование привязанности между матерью и ребенком - важнейший процесс в раннем развитии младенца. Перинатальный психолог помогает наладить эту связь. Уже на пренатальном этапе начинается формирование отношений между будущей мамой и ее малышом. Женщина представляет образ ребенка, разговаривает с ним, поглаживает живот. После рождения продолжается установление контакта - через тактильный контакт, зрительный обмен, эмоциональное общение."
                }),
                /*#__PURE__*/ react_jsx_runtime__WEBPACK_IMPORTED_MODULE_0__.jsx("p", {
                    children: "От качества ранних отношений матери и младенца зависит дальнейшее психологическое развитие ребенка. Надежная привязанность дает ему ощущение защищенности, формирует базовое доверие к миру."
                }),
                /*#__PURE__*/ react_jsx_runtime__WEBPACK_IMPORTED_MODULE_0__.jsx("p", {
                    children: "Однако у некоторых мам возникают трудности с установлением контакта с малышом. Это может быть связано с послеродовой депрессией, неуверенностью в материнских чувствах, недостатком знаний по уходу за новорожденным."
                }),
                /*#__PURE__*/ react_jsx_runtime__WEBPACK_IMPORTED_MODULE_0__.jsx("p", {
                    children: "В таких случаях на помощь приходит перинатальный психолог. Он помогает маме преодолеть внутренние барьеры, развивает навыки общения с ребенком. С помощью игр, массажа, совместных занятий укрепляется эмоциональная связь между матерью и младенцем."
                }),
                /*#__PURE__*/ react_jsx_runtime__WEBPACK_IMPORTED_MODULE_0__.jsx("p", {
                    children: "Таким образом, услуги перинатального психолога играют большую роль в налаживании привязанности, которая обеспечивает психологическое здоровье и полноценное развитие ребенка. Консультация специалиста особенно важна при возникновении трудностей во взаимодействии матери и младенца."
                })
            ]
        })
    },
    {
        id: "article5",
        price: "100,00",
        time: "1 час",
        title: "Психологическое сопровождение при проблемах зачатия, вынашивания, родов",
        content: /*#__PURE__*/ (0,react_jsx_runtime__WEBPACK_IMPORTED_MODULE_0__.jsxs)("div", {
            className: "font-light leading-5 text-[#191c1d]",
            children: [
                /*#__PURE__*/ react_jsx_runtime__WEBPACK_IMPORTED_MODULE_0__.jsx((next_image__WEBPACK_IMPORTED_MODULE_1___default()), {
                    alt: "Психологическое сопровождение",
                    src: _public_images_podrostok_podrostok6_webp__WEBPACK_IMPORTED_MODULE_7__/* ["default"] */ .Z,
                    style: {
                        float: "right",
                        width: "50%"
                    }
                }),
                /*#__PURE__*/ react_jsx_runtime__WEBPACK_IMPORTED_MODULE_0__.jsx("p", {
                    children: "Перинатальный психолог оказывает психологическую поддержку женщинам, столкнувшимся с проблемами зачатия, вынашивания и родов. Такие проблемы могут вызвать сильный эмоциональный стресс."
                }),
                /*#__PURE__*/ react_jsx_runtime__WEBPACK_IMPORTED_MODULE_0__.jsx("p", {
                    children: "Трудности с зачатием ребенка могут привести к развитию тревоги, депрессии, чувства вины у женщины. Перинатальный психолог проводит диагностику эмоционального состояния, выявляет источники беспокойства. С помощью бесед, релаксационных методик снижает уровень тревоги, повышает уверенность в себе."
                }),
                /*#__PURE__*/ react_jsx_runtime__WEBPACK_IMPORTED_MODULE_0__.jsx("p", {
                    children: "При угрозе прерывания беременности тоже важна поддержка специалиста. Психолог помогает справиться со страхом потери ребенка, обучает приемам саморегуляции и визуализации для сохранения беременности."
                }),
                /*#__PURE__*/ react_jsx_runtime__WEBPACK_IMPORTED_MODULE_0__.jsx("p", {
                    children: "Особое внимание уделяется подготовке к родам. Перинатальный психолог проводит психологическую диагностику готовности к материнству, выявляет и корректирует возможные страхи. Обучает методам релаксации и дыхательным техникам для облегчения родового процесса."
                }),
                /*#__PURE__*/ react_jsx_runtime__WEBPACK_IMPORTED_MODULE_0__.jsx("p", {
                    children: "При возникновении осложнений в родах важно экстренное психологическое консультирование. Психолог помогает справиться с возможным чувством вины, разочарованием из-за изменения плана родов."
                }),
                /*#__PURE__*/ react_jsx_runtime__WEBPACK_IMPORTED_MODULE_0__.jsx("p", {
                    children: "Таким образом, перинатальный психолог выполняет важную функцию эмоциональной поддержки женщины в период беременности и родов. Своевременное обращение к специалисту при проблемах зачатия, вынашивания и родов помогает снизить уровень стресса, избежать развития депрессивных состояний. Это способствует благоприятному течению беременности и родов."
                })
            ]
        })
    },
    {
        id: "article6",
        price: "100,00",
        time: "1 час",
        title: "Отношения в семье после рождения ребенка",
        content: /*#__PURE__*/ (0,react_jsx_runtime__WEBPACK_IMPORTED_MODULE_0__.jsxs)("div", {
            className: "font-light leading-5 text-[#191c1d]",
            children: [
                /*#__PURE__*/ react_jsx_runtime__WEBPACK_IMPORTED_MODULE_0__.jsx((next_image__WEBPACK_IMPORTED_MODULE_1___default()), {
                    alt: "Отношения в семье после рождения ребенка",
                    src: _public_images_podrostok_podrostok6_webp__WEBPACK_IMPORTED_MODULE_7__/* ["default"] */ .Z,
                    style: {
                        float: "right",
                        width: "50%"
                    }
                }),
                /*#__PURE__*/ react_jsx_runtime__WEBPACK_IMPORTED_MODULE_0__.jsx("p", {
                    children: "Рождение ребенка - радостное, но стрессовое событие для всей семьи. Отношения между супругами после появления малыша претерпевают серьезные изменения. Перинатальный психолог помогает адаптироваться к новой ситуации, сохранить гармонию."
                }),
                /*#__PURE__*/ react_jsx_runtime__WEBPACK_IMPORTED_MODULE_0__.jsx("p", {
                    children: "После родов значительно возрастает нагрузка на маму - уход за новорожденным отнимает много сил и внимания. Из-за хронической усталости и гормональной перестройки снижается настроение, раздражительность. У отцов тоже меняется привычный уклад жизни."
                }),
                /*#__PURE__*/ react_jsx_runtime__WEBPACK_IMPORTED_MODULE_0__.jsx("p", {
                    children: "Негативные эмоции и усталость могут привести к ссорам, отчуждению, ревности к ребенку. Супругам сложно найти баланс между родительскими обязанностями и отношениями друг с другом."
                }),
                /*#__PURE__*/ react_jsx_runtime__WEBPACK_IMPORTED_MODULE_0__.jsx("p", {
                    children: "Перинатальный психолог проводит консультации для обоих супругов. Помогает родителям разобраться в своих чувствах, наладить коммуникацию, снять напряжение. Дает рекомендации по распределению обязанностей и организации отдыха."
                }),
                /*#__PURE__*/ react_jsx_runtime__WEBPACK_IMPORTED_MODULE_0__.jsx("p", {
                    children: "Очень полезны совместные занятия с психологом - тренинги, упражнения на сплочение семьи. Это помогает укрепить отношения супругов, восстановить эмоциональную близость."
                }),
                /*#__PURE__*/ react_jsx_runtime__WEBPACK_IMPORTED_MODULE_0__.jsx("p", {
                    children: "Психолог также консультирует по вопросам сексуальных отношений в послеродовой период. Рассказывает о нормальной продолжительности восстановления интимной жизни, дает рекомендации по постепенному возвращению к прежним отношениям."
                }),
                /*#__PURE__*/ react_jsx_runtime__WEBPACK_IMPORTED_MODULE_0__.jsx("p", {
                    children: "Таким образом, услуги перинатального психолога играют важную роль в адаптации семьи к изменениям после рождения ребенка. Своевременное обращение к специалисту помогает сохранить психологическое здоровье каждого члена семьи и благоприятный климат в отношениях."
                })
            ]
        })
    }
];
const conclusion = {
    img: _public_images_podrostok_podrostok7_webp__WEBPACK_IMPORTED_MODULE_8__/* ["default"] */ .Z,
    id: "",
    content: `
	Таким образом, услуги перинатального психолога крайне важны для обеспечения психологического благополучия женщины и всей семьи в период беременности, родов и после рождения ребенка. Своевременное обращение к перинатальному психологу при проблемах зачатия, вынашивания, в послеродовый период, а также для налаживания взаимодействия в семье позволяет избежать серьезных психологических осложнений и способствует гармоничному развитию матери и ребенка.
	`,
    content2: `
	Дорогие будущие и настоящие мамы! Беременность и материнство - удивительное, но очень непростое время в жизни каждой женщины. Чтобы сохранить свое психологическое здоровье и благополучие малыша, очень важно получить поддержку специалиста. Перинатальный психолог поможет вам справиться с тревогами, адаптироваться к переменам, наладить теплые отношения с ребенком. Позаботьтесь о себе и малыше - запишитесь на консультацию к перинатальному психологу!
	`
};
const img = {
    img: _public_images_podrostok_podrostok_webp__WEBPACK_IMPORTED_MODULE_2__/* ["default"] */ .Z,
    alt: "Перинатальный психолог"
};
const group = "7";
const dataPerinatalnogoConst = {
    h1,
    h2,
    myWork,
    article,
    // soderzhanie,
    img,
    articles,
    conclusion,
    price,
    time,
    group
};


/***/ })

};
;