export const metadata = {
	title: 'Записаться к психологу Минск | Психолог Ирзунова Мария',
	description: 'Чувствуете, что вам нужна помощь? Не стоит откладывать визит к психологу. Профессиональная психологическая поддержка поможет вам разобраться в себе, найти решение внутренних конфликтов и обрести душевное равновесие. Запишитесь на прием прямо сейчас!. Инвестируйте в свое психологическое здоровье!',
	alternates: {
		canonical: 'https://irzunova.by/zapis-k-psikhologu'
  },
  og: {
    title: 'Записаться к психологу Минск | Психолог Ирзунова Мария',
    description: 'Чувствуете, что вам нужна помощь? Не стоит откладывать визит к психологу. Профессиональная психологическая поддержка поможет вам разобраться в себе, найти решение внутренних конфликтов и обрести душевное равновесие. Запишитесь на прием прямо сейчас!. Инвестируйте в свое психологическое здоровье!',
    type: 'website',
    url: 'https://irzunova.by/zapis-k-psikhologu',
    image: '/images/main/main.webp',
  },
 }
 
 export default function Layout({ children }) {
	return (
	  <>
		{children}
	  </>
	)
 }
 