export const metadata = {
	title: 'Записаться к психологу Минск | Психолог Ирзунова Мария',
	description: 'Чувствуете, что вам нужна помощь? Не стоит откладывать визит к психологу. Профессиональная психологическая поддержка поможет вам разобраться в себе, найти решение внутренних конфликтов и обрести душевное равновесие. Запишитесь на прием прямо сейчас!. Инвестируйте в свое психологическое здоровье! Пусть встреча с опытным психологом станет первым шагом к гармонии с собой и окружающим миром.',
 }
 
 export default function Layout({ children }) {
	return (
	  <>
		{children}
	  </>
	)
 }
 